<?php
//  Website: WWW.OpenCartArab.com
//  E-Mail : info@OpenCartArab.com

// Text
$_['text_home']               = 'الرئيسية';
$_['text_wishlist']           = 'قائمة رغباتي (%s)';
$_['text_shopping_cart']      = 'سلة الشراء';
$_['text_search']             = 'بحث';
$_['text_welcome']            = 'مرحبا بالزائر، يمكنك <a href="%s">تسجيل الدخول</a> أو <a href="%s">تسجيل جديد</a>.';
$_['text_logged']             = 'لقد قمت بتسجيل الدخول بإسم <a href="%s">%s</a> <b>(</b> <a href="%s">خروج</a> <b>)</b>';
$_['text_account']            = 'حسابي';
$_['text_checkout']           = 'إنهاء الطلب';




//Edit Gerry
$_['text_information']       = 'معلومات';
$_['text_callus']       = 'اتصل بنا';
$_['text_about']      = 'من نحن';
$_['text_products']     = 'المنتجات';
$_['text_stores']    = ' صالة العرض';
$_['text_news']         = 'أخبار';
$_['text_applications'] = 'تطبيقات';
$_['text_contact']       = 'اتصل بنا';

//Sliders
$_['text_hsliderbtn']       = 'مزيد من المعلومات';

$_['text_hslider1h']       = 'برايمر مائي';
$_['text_hslider1p1']       = 'هو طلاء مائي مكون من مستحلب بولي فينيل أستيت صُنع خصيصاً لملئ مسام الحوائط .';

$_['text_hslider2h']       = 'دهانـــات طـــرق المدينـــــة مصراتـــــــه';
$_['text_hslider2p1']       = 'دهانات جاهزة تتميز بمقاومتها العالية للعوامل الجوية والمواد الكيميائية والمذيبات، ';
$_['text_hslider2p2']       = 'وتستخدم في تخطيط الشوارع والطرق والكراجات ومواقف السيارات والملاعب وتستعمل لعلامات المرور.';

$_['text_hslider3h']       = 'طلاء زيتي أبيض';
$_['text_hslider3p1']       = 'هو طلاء زيتي لامع يصنع من ( ريزين ألكيدي ) ويستخدم هذا الطلاء في دهان المباني';
$_['text_hslider3p2']       = 'والأسطح الخشبية و الحديدية ويتوفر باللون الاأبيض';

$_['text_hslider4h']       = 'المدينـــة مصراتـــــه ســــلك 7%';
$_['text_hslider4p1']       = 'طلاء بلاستيكي خارجي وداخلي عالي الجودة ناصع البياض، له قوة تغطية عالية جداً، ويتحمل الغسل بدرجة كبيرة جداً، تم ';
$_['text_hslider4p2']       = 'تصنيعه لتحمل جميع العوامل الجوية مثل الأمطار والحرارة ';

// Introduction
$_['text_hititle']       = 'مرحباً بكم في الموقع الرسمي لدهانــات المدينـــة مصراتــــة.........';
$_['text_himessage']       = 'نبحـــث ..... نطـــور ..... نأتــي بكل ما هــو جـديـــد في عـالـــم الطــــلاء والمعـاجيـــن، لنقــدم لكم أحـدث ما توصلت إليه تكنولوجيــــا الطـــلاء في العالـــم من منتجــــات، ونبقى مع العالــــــم لحظــــة بلحظــــة، لنفخــــر بكل خطـــوة نخطـوهـــــــا في هــــذا المجـــــــال، وليكــــــون هدفنــــا جــــــودة الصناعـــــة المحليــــة والارتقــــاء بهــــا نحـــــو العالميــــة وتكـــون (صنـــع في ليبيـــا) هـدف نفخـــر بــه.    ';
$_['text_hiname']       = 'دهانـــات المدينــــة مصراتــــــة';

// Featured
$_['text_hfheader']       = 'المنتجات الموصى بها';
$_['text_hfrev']       = 'استعراض';
$_['text_hfbtnew']       = 'الجديد';
$_['text_hbutton']       = 'مزيد من التفاصيل';

$_['text_hftitle1']       = 'طلاء بلاستيك المدينة مصراتة';
$_['text_hftitle2']       = 'جليز المدينة مصراتة';
$_['text_hftitle3']       = 'بيتــومين بلس المدينــة مصراتــة';
$_['text_hftitle4']       = 'زيتى أحمر شاصيAl Madina';
$_['text_hftitle5']       = 'طلاء بلاستيك (كلمنجارو)';
$_['text_hftitle6']       = 'ياقــــوت المدينـــــة مصراتــــــــه';
$_['text_hftitle7']       = 'طلاء بلاستيك داخلي( الزاهي)';
$_['text_hftitle8']       = 'بيتــومين المدينــة مصراتــة';
$_['text_hftitle9']       = 'برايمر طلاء زيتي ضد الصدأ';
$_['text_hftitle10']       = 'ورنيش خشب شفاف وألوان';

// Bestsellers
$_['text_hbheader']       = 'استعراض';
$_['text_hbtitle1']       = 'طلاء بلاستيك (أصول)';
$_['text_hbtitle2']       = 'المدينـــة مصراتـــــه ســــلك 7%';
$_['text_hbtitle3']       = 'طلاء زيتي مطفى';
$_['text_hbtitle4']       = 'معجون شروخ READY MIXED';
$_['text_hbtitle5']       = 'دهانات الطرق وعلامات واشارات المرور';
$_['text_hbtitle6']       = 'بلاستيك مطفي زيرو ZERO MATT';
$_['text_hbtitle7']       = 'طلاء بلاستيك خارجي داخلي ';
$_['text_hbtitle8']       = 'طلاء زيتي لامع الزاهي';
$_['text_hbtitle9']       = 'بيتــومين المدينــة مصراتــة';
$_['text_hbtitle10']       = 'الجينز';




//Certificates
$_['text_certitle']       = 'شهادات';
$_['text_certh']  = 'استحقاقـــــاً للتميـــــز والإبــــــداع الذي تميــــــزت به دهانـــــــات المدينـــــــة مصراتـــــــة في عالـــــــم الدهانـــــــات فقد حصلــــت دهانـــــات المدينــــــة مصراتـــــــة على العديـــــــد من الشهـــــــــادات العالميـــــــــة منهـــــــــــــــــــــــــــا';
$_['text_certlink1']       = 'شهـــادة ترخيـــص استعمـــال علامـــة الجـــودة الليبيـــة';
//$_['text_certlink2']       = 'شهـــادة الأيـــــزو     2004  :  14001';
$_['text_certlink2']       = 'شهـــادة الأيـــــزو     2004  :  14001';
$_['text_certlink3']       = 'شهـــادة الأيـــــزو     2007  :  18001';
$_['text_certlink4']       = 'شهـــادة الأيـــــزو     2008  :  9001';
$_['text_certlink1p1']       = 'هــذا الترخيـــص يصــدر من المركـــز الوطني للمواصفـــــات والمعاييــــر القياسيــــــة بلبيــــــا، وظهــــور علامة الجــــــودة على أي منتـــج يؤكــــد مطابقتــه للمواصفــــات الليبيـــة والمتطلبـــــات الفنيـــــــة ولا يُمنـــح الترخيـــــص باستعمــــــال علامـــة الجــــودة الليبيــــــة إلا بعــد التدقيــــق والتحقيــــق الميـداني من صحـــة وسلامــــة كـافــــة خطــــوات الانتــــاج وتـوكيــــد الجــــودة والتـــزام الجهـــة المنتجــــة بالمتطلبـــــات المقــــررة باللائـحـــــة.';
$_['text_certlink1p2']       = 'وتـعتـبــــر دهــانـــــات المـدينــــة مصــراتــــــة أول من تحـصـــلت على اسـتـعمـــــال هــذا التـرخيــــص في ليـبـيـــــــا كــافـــــة وذلك بـتـــــاريخ   27/12/2005';
$_['text_certlink2p1']       = 'هي شهــادة المطـابقـــة للمـواصفــــــات القيـاسـيـــــة لنـظـــــام إدارة البيئــــة حيـــث انهــا مجمــوعــــة من نظـــم الإدارة البيئيـــة التي تهــدف الى تحقيـــق مـزيــــد من التحـسيــــن في حمـايــــة البيئــــة والمحافظــــة عليـهــــا من التــلوث حيـــث ان الهــــدف مـن مواصفــــات (ISO 14001 : 2004) هو تقليــــص اضـــرار الصنـاعـــــة على البيئـــــة والتقـليـــــل و الاقتصـــاد من استخــدام الطاقـــة والمـواد الخــــام، مما أدى إلى فتـح المجـــال أمام منتجاتنـــا للتصدير للأسـواق العـالميـــــة.';
$_['text_certlink2p2']       = 'وتـعتـبــــر دهــانـــــات المـدينــــة مصــراتـــــــة أول من تحـصـــلت على هـــذه الشـهـــــــادة في ليـبـيـــــــا كـــافــــــــة وذلك بـتـــــاريخ   09/12/2005';
$_['text_certlink3p1']       = 'هي شـهــــادة المـطـــابـقـــــة للـمـواصفــــــــات القـيـاســيـــــة لنـظــــــام إدارة الســلامـــــة والصــحــــة المهـنـيــــــة (OHSAS18001 : 2007) وهي مجمــوعــــة من نظــــم الجــــودة التي تهـــدف إلى تقليـــل حـــوادث العمــــل إلى أقـــل ما يمكـن وتـوفيــــر الأمــن والحمـايـــــة لمكــــان العمـــل والعمــــال والاهتمــــام بالسـلامــــة والصحــــة المهنيــــة النـاتجـــــة من الأنشـطــــة والمنتجـــــات والخدمـــــات وقد أسهـــم ذلك في ارضــــاء العامليـــن والعمـــلاء ورفــع الـــروح المعنـويــــــة نتيجــــة زيــــادة جـــــودة مكــــان العمــــل مع الحفــــاظ على الأيـــدي العـامـلـــــة والمــــوارد الأخـــــرى، ممــا يـــؤدي إلى زيــــادة الأربــــاح وتقليــــل التكـاليـــــف وتقليــــل فواقـــــد الإنتـــــاج.';
$_['text_certlink3p2']       = 'وتـعتـبــــر دهــانـــــات المـدينــــة مصــراتــــــة أول من تحـصـــلت على هـــذه الشـهـــــــادة في لـيـبـيـــــا  وذلك بـتـــــاريخ   25/09/2009';
$_['text_certlink4p1']       = 'هي النسخـــة الجـديــــدة بالمتطلبـــــات الجديــــــدة (ISO 9001 : 2008) وهي شـهــــادة المـطـــابـقـــــة للـمـواصفــــــــات القـيـاســيـــــة لنـظــــــام إدارة الجـــــودة الأيــــــزو وتتضمــــن هـذه الشهــــادة الدوليــــة ما ينبغي عليه ان يكـــون نظـــــام الجـــــودة في الشـركـــــات حيــث تطبـــــق على المؤسســـــات التي تصمــــم وتنتــــج وتبيـــع منتجـاتـــهـا وذلك يعتبــــر تأكيـــداً على ان الجـــــودة هي إحــــدى الدعـائـــــم الاسـاسـيـــــة التي ترتـكــــز عليـهـــا عمليـــاتنـــــا فهي تدخــــــل في كل جـانـــــب من جـوانــــب تطـويــــر المنتجـــــات والخدمـــــات، ولا شـــك في أن حصولنــــــا على هـــذه الشهــــــادة الدوليـــــة في مجــال الجــــودة يـــدل على جهـودنـــــا المتـواصلـــــة في تحـسيــــــن عمليـــــة إدارة الجـــــودة ووفـقــــــاً لأرقى الممـارســــــات ذات المعاييـــــــر الدوليـــــــة.';
$_['text_certlink4p2']       = 'وقد تحصـــــلت عليـهــــا دهــانـــــات المـدينــــة مصــراتــــه بـتـــــاريخ   25/09/2009';


?>