<?php
// Heading
$_['heading_title']    = 'حول';
 
// Text
$_['text_special']     = 'العروض المميزة';
$_['text_account']     = 'حسابي';
$_['text_edit']        = 'معلومات الحساب';
$_['text_password']    = 'كلمة المرور';
$_['text_address']     = 'دفتر العناوين';
$_['text_history']     = 'طلباتي';
$_['text_download']    = 'التنزيلات';
$_['text_cart']        = 'سلة الشراء';
$_['text_checkout']    = 'انهاء الطلب';
$_['text_search']      = 'بحث';
$_['text_information'] = 'معلومات';
$_['text_contact']     = 'اتصل بنا';

//Gerry 
$_['text_about']      = 'حول';
//$_['text_products']     = 'المنتجات';
$_['text_stores']    = 'مخازن';
$_['text_news']         = 'أخبار';
$_['text_application'] = 'تطبيقات';


$_['text_msgp1'] = 'يســـرني أن أرحــب بكــــم في موقــع دهانــــــات المدينــــة مصراتــــــه، الذي نـــــود من خلالــــه أن نتواصل معكم، ونوصــــل إليكــــم كل جديـــــد في عالــــم الدهانــــات، ونطلعكم على آخر ما طورنا في هذا المجال، لأن التطويـــــر شعـــــارنا، وغايتنــــــــا أن نصــــل بكلمــــة "صنــــع في ليبيــــــا " إلــى كــــل أنحــــــاء العالـــــــم هدفـــــاً ساميــــــاً لابــــد أن نصـــــل إليـــــه.';
$_['text_msgp2'] = 'وبزيارتكــم لموقعنــا يمكنكــم أن تعرفــوا مـا حققنــا من نجاحــات وما نسعــى إلى تحقيقــه، وما هي مشاريعنــا المستقبليــة، كما يمكنكــم تزويدنــا برغباتكــم المتنوعــة لنكــون على تواصــل وعلــم بمختلــف الأذواق ونسعــى إلى إرضائكــم، لذا يسرني دومــاً أن أتلقى وبكــل ســــــرور مقترحاتكــــم وملاحظاتكــــم ...  وأشكركــم على زيــارة موقعنـــا.';

$_['text_ctitle'] ='عبــدالله سليمـــان بن نصـــر';
$_['text_cname'] ='رئيــس مجلــس الإدارة';

$_['text_cinfo'] ='معلومات عن الشركة';
$_['text_cinfop1'] ='تُعــد شــــركة الــــمدينة مــــصراته لــــصناعة الــــطلاء والمعــــاجين المســــاهمه مـــن أعــــرق المؤسســـــات الليبيــــة الرائــــدة في مجـــــال الدهانـات والمعاجيــن والطــلاء، وقـــد تأســـست عـــــام 1993 وبــــدأت بإنتــــاج الدهانـــــات المائيــــة والزيتيـــــة ثــــم أخــــذت تلحــــق بركــــب التطــــور في عالــــم الدهانـــــات بفضل جهود وكفاءة مجموعــــــة من المهندسيـــــن ذوي الخبـــــرة في هذا المجــال، ومن أجــل تقديــــــم منتجـــــــات على درجــــــة عاليــــــة مــــن الجــــــودة، ومطابقـــــة لأفضـــــل المواصفـــــات الكيميائيــــــة في صناعـــة الطــــــلاء. لذا أصبحنــا نصنــع جميــــع أنـــــواع الدهانــــــات المائيـــــــة والزيتيـــــة والزخرفيـــــة والمطـاطـيــــــة والطــــــلاء الخـــــاص بالأسـطــــح المعـدنيــــة والورنيشـــــات والزيـــــوت والغــــراء الخـــــاص بالأخشـــــاب والدهانـــــات الفسفـوريـــــة والدهانـــــات الخرسانيـــة ودهانـــــات الطــــرق وجميــــع أنـــــواع الدهانـــــــات والمعاجيـــــن المستخدمــــــة في طـــــلاء الجــــــــدران، وبمواصفــات عالميــة، نقدمهــا لكــم بأسعــار تنافسيـــة.';
$_['text_cinfop2'] ='مختبـــــــرات الأبحـــــــاث لدينا مجهـــــــزة بأفضــــــل الوسائــــــل للحصــــــول على أفضـــــل الدهانـــــات وبجــــــودة عاليــة ونوعيــة ممتــازة، خاصــة بعدمــا أدخلنــا الحاســب الآلي في مجــال التلويــن بـأكثــر مــن 15,000 لــون،.';
$_['text_cinfop3'] ='الأمــر الذي كــان لــه الأثــر الواضــح على تطورنــا، ورفــع الصناعـــة الوطنيـــة الليبيـــة إلـى مصــاف الصناعــات العالميــة، ولا تــزال إدارة البحــــــث والتطويـــــــر في سعيهــا لتحقيــق الأفضــل.';
$_['text_cinfop4'] ='وتعكــف على دراســـة الأســـواق والأذواق من أجــل تحقيــق كـل الرغبـــات فــي مجــــــال صناعــــــة الدهانــــــــات.';
$_['text_cinfop5'] ='وإدارة البحــــــث والتطويـــــــر على استعــــــداد تــــــام ودائــــــم لتقديــــــم أفضــــــل وأحــــــــدث المنتجــــــات في مجــــــال صناعــــــة الدهانــــــــات.';




?>
