<?php
// Heading
$_['heading_title']    = 'تطبيقات';
 
// Text
$_['text_special']     = 'العروض المميزة';
$_['text_account']     = 'حسابي';
$_['text_edit']        = 'معلومات الحساب';
$_['text_password']    = 'كلمة المرور';
$_['text_address']     = 'دفتر العناوين';
$_['text_history']     = 'طلباتي';
$_['text_download']    = 'التنزيلات';
$_['text_cart']        = 'سلة الشراء';
$_['text_checkout']    = 'انهاء الطلب';
$_['text_search']      = 'بحث';
$_['text_information'] = 'معلومات';
$_['text_contact']     = 'اتصل بنا';

// Title
$_['text_title1']     = 'بريمو الزيتية طلاء نصف التجويف';
$_['text_title2']     = 'بريمو الزيتية طلاء نصف التجويف';
$_['text_title3']     = 'ياقوت المدينة مصراتة';
$_['text_title4']     = 'الورنيش الخشب الشفاف والألوان';
$_['text_title5']     = 'مصراتة مدينة النفط الخشب';
$_['text_title6']     = 'التمهيدي الزيتية طلاء ضد الصدأ';


//Gerry 
$_['text_about']      = 'حول';
//$_['text_products']     = 'المنتجات';
$_['text_stores']    = 'مخازن';
$_['text_news']         = 'أخبار';
$_['text_application'] = 'تطبيقات';

$_['text_atitle'] = 'تحقق من دروس الفيديو لمنتجاتنا';
$_['text_ap'] = 'أبجد هوز حطي الجلوس أمات أبجد هوز حطي كلمن سعفص، كونسيكتيتور هوز حطي. أبجد هوز...';



?>
