<?php
// Heading
$_['heading_title']    = 'أخبار';
 
// Text
$_['text_special']     = 'العروض المميزة';
$_['text_account']     = 'حسابي';
$_['text_edit']        = 'معلومات الحساب';
$_['text_password']    = 'كلمة المرور';
$_['text_address']     = 'دفتر العناوين';
$_['text_history']     = 'طلباتي';
$_['text_download']    = 'التنزيلات';
$_['text_cart']        = 'سلة الشراء';
$_['text_checkout']    = 'انهاء الطلب';
$_['text_search']      = 'بحث';
$_['text_information'] = 'معلومات';
$_['text_contact']     = 'اتصل بنا';

//Gerry 
$_['text_about']      = 'حول';
//$_['text_products']     = 'المنتجات';
$_['text_stores']    = 'مخازن';
$_['text_news']         = 'أخبار';
$_['text_application'] = 'تطبيقات';


$_['text_ntitle1']     = 'ديكــــورات المدينـــة مصراتــــة';
$_['text_ntitle2']     = ' Al Madina Misurata Paints خطوط حديثة متكاملة جديدة';
$_['text_ntitle3']     = ' Al Madina Misurata Paints بحوث وتطوير المختبرات';
$_['text_ntitle4']     = ' Al Madina Misurata Paints إنتاج الطلاء الزيتية آمنة تماما';
$_['text_ntitle5']     = ' Al Madina Misurata Paintsإنتاج الدهانات عالية الجودة الطريق ';

$_['text_ntitle1p1']     = 'لا تقتصر منتجاتنــا على الدهانــات والمعاجيــن، بل ننتــج أيضــاً مجموعـــة عاليـــة الجـــودة من الدهانـــات الديكـوريـــة التــي تواكـــب روح العصـــر وتنافـــس المنتجـــات العالميـــة وبأسعــار تنافسيــة، عــدا عن توفــرها في الأســواق في كـل الأوقـــات.';

$_['text_ntitle2p1']     = 'نسعى للاكتفاء الذاتي والاعتماد على المنتجات المحلية لتغطية كافة مشاريع الإعمار في ليبيا، لذلك تسعى دهانـــات المدينـــة مصراته بإنشـاء خطـــــوط انتــــاج متكاملــــة ومفاعــــلات حديثــــــة لإنتاج بيتوميــــن المدينـــة مصراتـــه ( قطــــــران) الذي سيســاهم في تحقيــق ذلك، وتطويــر الخدمــات المحليـــة.';
$_['text_ntitle2p2']     = 'وسيكون قريبــــــــاً في الأســـــــواق الليبيــــــــة فترقبـــــــــوه.';

$_['text_ntitle3p1']     = 'معامــــل البحـــث والتطويــــر بدهانــات المدينـــة مصراته تقـــــوم حاليــــاً بأكبـــــر الجهــــد لإنتاج معجـــــون يعالـــــج التشققـــــات علي مستـــوي من الجــــودة ينافـــــس جميـــــع المنتجـــــات العالميـــــــة في هــذا المجــــال.';
$_['text_ntitle3p2']     = 'وذلك بالإستعانـــــة بأحـــدث الخامــــات وأكفــــأ المهندسيـــــن الكيميائييــــن المتخصصيــــن في ذلك.';
$_['text_ntitle3p3']     = 'ترقبـــــــــوه قريبــــــــاً بالأســـــــواق الليبيـــة.';

$_['text_ntitle4p1']     = 'نسعى إلى تحقيق تطور غيـــر مسبـــوق من أجل المحافظة على بيئة نظيفة وصحة سليمة في استخدام المنتجــــــات الصناعيـــــة والطــلاء، لذا انتجــــت دهانـــات المدينـــة مصراته طـــلاء زيتـــيا أمنا على البيئــــة و الصحـــة.';
$_['text_ntitle4p2']     = 'يخفــــف بالمـــاء وصديـــق للبيئـــة وغــــير قابـــل للاصفرار وله كافــــة خصائــــص وقـــــوة الطــــلاء الزيتـــي.';
$_['text_ntitle4p3']     = 'وسيتوافــر قريبــــاً بالأســــواق.';

$_['text_ntitle5p1']     = 'نجحــت معامــــل البحــــث والتطويــــر بدهانـــات المدينـــة مصراتــــه بإنتــاج نوعيـــة عاليـــة الجـــودة مـن دهانـــات الطـــرق مـن أجــل تحســـين جـــودة وكفـــاءة الصناعـــات الليبيـــة.';

$_['text_nbutton']     = 'مزيد من التفاصيل';

?>
