<?php
// Heading
$_['heading_title']    = 'صالة العرض';
 
// Text
$_['text_special']     = 'العروض المميزة';
$_['text_account']     = 'حسابي';
$_['text_edit']        = 'معلومات الحساب';
$_['text_password']    = 'كلمة المرور';
$_['text_address']     = 'دفتر العناوين';
$_['text_history']     = 'طلباتي';
$_['text_download']    = 'التنزيلات';
$_['text_cart']        = 'سلة الشراء';
$_['text_checkout']    = 'انهاء الطلب';
$_['text_search']      = 'بحث';
$_['text_information'] = 'معلومات';
$_['text_contact']     = 'اتصل بنا';

//Gerry 
$_['text_about']      = 'حول';
//$_['text_products']     = 'المنتجات';
$_['text_stores']    = 'مخازن';
$_['text_news']         = 'أخبار';
$_['text_application'] = 'تطبيقات';

$_['text_sp1'] ='يتــم عــرض منتجاتنـــا في أكثــر من ثلاثيــن معرضــا تابعــا لنــا، كمــا يمكنكــم الحصــول على منتجاتنــا عبــر أكثــر مـن مائــة منفــذ في كافــة أنحــاء ليبيــــا.';
$_['text_sp2'] ='تقـــــــوم المعارض لدينـــــا ببيــــع وتلويــــــن جميـــــع دهانـــــات المدينــــــة مصراتـــــــة بالحاســــب الآلــــي بخلــط أكثـــــر مـــن 15,000 لـــــون من المعاجيــن للوصــول إلى كافــة الأذواق وإرضــاء جميــع الرغبــــات.';
$_['text_sp3'] ='كما تؤمــن معارضنــا خدمــات بالإضافــــــة إلـــى الدهانـــــات الخاصـــــة بالديكـــــورات وجميــــع مستلزمـــــات الطــــــلاء، هــذا مع توفــر نخبـــــة مــــن أكفـــــأ الفنييــــــن فـــي هــذا المجــــــال الذيــن يمكــن استشارتهــم في أي أمر والرجــوع إليهـــم.';
$_['text_sp4'] = '';

$_['text_slocate']     = 'حــــــــــدد المدينــــــة';

$_['text_sbranch1']     = 'مصراتـــــــة';
$_['text_sbranch2']     = ' طرابلــــــــس';
$_['text_sbranch3']     = 'بنغـــــــــازي';
$_['text_sbranch4']     = 'أجدابيــــــــــا';
$_['text_sbranch5']     = 'البيضـــــــاء';
$_['text_sbranch6']     = 'سبهـــــــــــــا';
$_['text_sbranch7']     = 'المــــــــــرج';
$_['text_sbranch8']     = 'الزاويــــــــــة';
$_['text_sbranch9']     = 'هــــــــــــون';
$_['text_sbranch10']     = 'زواره';
$_['text_sbranch11']     = 'الجميــــــــل';

$_['text_b1title1']     = 'الزاهـي';
$_['text_b1title2']     = 'الجزيرة الجديدة';
$_['text_b1title3']     = 'المدائـن';
$_['text_b1title4']     = 'أبيض ألـوان';
$_['text_b1title5']     = 'أخضوره للتلوين';

$_['text_b2title1']     = 'الزاهـي';
$_['text_b2title2']     = 'أصــول';
$_['text_b2title3']     = 'الوافي';
$_['text_b2title4']     = 'الياقوت';
$_['text_b2title5']     = 'المدائن';
$_['text_b2title6']     = 'المتخصصون';
$_['text_b2title7']     = 'المرغني';
$_['text_b2title8']     = 'المتيسر';

$_['text_b3title1']     = 'ألوان الزاهي';
$_['text_b3title2']     = 'الياقـوت';
$_['text_b3title3']     = 'المدائن';
$_['text_b3title4']     = 'مركز قاريونس';

$_['text_b4title1']     = 'ألوان الزاهي';
$_['text_b5title1']     = 'الـزاهــي';
$_['text_b6title1']     = 'مركـز المدينــة';
$_['text_b7title1']     = 'مركز المرج';
$_['text_b7title2']     = 'معرض ذات الرمـال';
$_['text_b8title1']     = 'المدائن';
$_['text_b9title1']     = 'الزاهي';
$_['text_b10title1']     = 'عالم الطــلاء';
$_['text_b11title1']     = 'مركز الجميل';

$_['text_btitlep1']     = ':	 بيع وتلوين منتجات دهانات المدينة مصراتة بالحاسب الآلي';

$_['text_b1title1p2']     = ':	 شـارع بنغازي - قرب مكتب الترخيص<br />:	2628207 051';
$_['text_b1title2p2']     = ':	 بالقرب من محطة الحافلات <br />:	2617186 051';
$_['text_b1title3p2']     = ':	 شـارع طرابلس <br />:	2622155 051';
$_['text_b1title4p2']     = ':	 شـارع بنغازي- قرب كلية الآداب <br />:	5229005 051';
$_['text_b1title5p2']     = ':	 شـارع الديـس <br />:	 2615766 051';

$_['text_b2title1p2']     = ':	 منطقة عين زاره <br />:	7189527 021';
$_['text_b2title2p2']     = ':	 قرقاش - بجانب مركز شرطة حي الاندلس <br />:	 7151474 021';
$_['text_b2title3p2']     = ':	 منطقة الحشـان <br />:	 7160903 021';
$_['text_b2title4p2']     = ':	 منطقة زناته <br />:	 4264685 092';
$_['text_b2title5p2']     = ':	 منطقة 11 يونيو - طريق المعارض <br />:	 7160835 021';
$_['text_b2title6p2']     = ':	 منطقة جنزور - أمام مستشفى المعاقين <br />:	7108964 021-	8791021 091	-7626836 092';
$_['text_b2title7p2']     = ':	 منطقة السراج - طريق جامع البر <br />:	3106788 091';
$_['text_b2title8p2']     = ':	 طريق المشتل - بالقرب من محطة الوقود <br />:	3359518 092';

$_['text_b3title1p2']     = ':	 بالقرب من جزيرة سيدي يونس <br />:	4821043 061';
$_['text_b3title2p2']     = ':	 شارع الحجاز <br />:	4820988 061';
$_['text_b3title3p2']     = ':	 سوق مواد البناء - المنطقة الصناعية <br />:	4821032 061';
$_['text_b3title4p2']     = ':	 منطقة قاريونس - بالقرب من تقاطع طريق الوادي <br />:	4819608 061';

$_['text_b4title1p2']     = ':	 شارع الكُفرة <br />:	5201766 064';
$_['text_b5title1p2']     = ':	 المنطقة الصناعية - سوق الاحد <br />:	3348030 091';
$_['text_b6title1p2']     = ':	 شـارع جمـال <br />:	3734448 091';
$_['text_b7title1p2']     = ':	 الشارع الرئيسي - بالقرب من تقاطع الصناعية <br />:	7801407 067';
$_['text_b7title2p2']     = ':	 الشارع الرئيسي <br />:	7621131 067-	8669205 092';
$_['text_b8title1p2']     = ':	 شارع الجمهورية - بالقرب من تقاطع جامع شلابي <br />:	3102501 023';
$_['text_b9title1p2']     = ':	 شارع خالد بن الوليد <br />:	2605775 057	-3204505 091';
$_['text_b10title1p2']     = ':	 الطريق الساحلي <br />:	3204776 091-	3785084 091';
$_['text_b11title1p2']     = ':	 المنشية - بالقرب من المصـرف المتحـد <br />:	8749820 092 -	3815932 091';




?>
